/* Localized versions of Info.plist keys */

CFBundleName = "Wings3d Loader";
CFBundleShortVersionString = "Wings3d Loader version 0.1";
CFBundleGetInfoString = "Wings3d Loader version 0.1, powered by Erlang www.erlang.org, Copyright 2002 Sean Hinde.";
NSHumanReadableCopyright = "Copyright 2002 Sean Hinde.";
